{
  "title": "OCTOBRE ROSE 2025",
  "date": "29 septembre 2025",
  "image": "/prevention/sante-famille/octobre-rose.png",
  "backLink": {
    "label": "Retour à Santé familiale",
    "href": "/prevention/sante-familiale"
  },
  "intro": {
    "text": "Chaque année en France, 1 femme sur 8 risque de développer un cancer du sein.",
    "paragraphs": [
      "C'est le cancer le plus fréquent chez la femme et celui qui cause le plus grand nombre de décès avec 61 214 nouveaux cas détectés en 2023 : augmentation constante depuis 2010 !",
      "Grâce au dépistage précoce, le cancer du sein peut être guéri dans 9 cas sur 10. Il permet aussi une prise en charge moins lourde pour les patientes (82 % de chirurgie conservatrice dans le dépistage organisé (DO) contre 70 % hors DO – 34 % de chimiothérapie dans le DO contre 53 % hors DO).",
      "Pourtant, moins d'une femme sur deux a fait sa mammographie de dépistage organisé du cancer du sein en 2021-2022."
    ]
  },
  "chiffres": {
    "title": "CHIFFRES CLÉS 2022 EN NOUVELLE-AQUITAINE",
    "stats": [
      { "value": "65,5 %", "label": "de taux de participation au dépistage organisé du cancer du sein en Nouvelle-Aquitaine en 2022, avec l'objectif d'atteindre les 70 %" },
      { "value": "46,5 %", "label": "de participation sur tout le territoire — 1 femme sur 2 ne participe pas au dépistage" },
      { "value": "7 500", "label": "cancers du sein détectés grâce au dépistage en Nouvelle-Aquitaine, dont certains grâce au système de seconde lecture" }
    ],
    "note": "Au-delà d'un simple dépistage, le dépistage organisé (DO) permet d'augmenter la qualité du contrôle grâce à une deuxième lecture systématique des mammographies, assurée par un second radiologue expert."
  },
  "sections": [
    {
      "id": "examens",
      "title": "Le cancer du sein : quels examens et à quel âge ?",
      "items": [
        { "age": "Dès 25 ans", "text": "Un examen clinique des seins (observation et palpation) par un professionnel de santé est recommandé, tous les ans, dès l'âge de 25 ans." },
        { "age": "Entre 50 et 74 ans", "text": "Sans symptôme ni niveau de risque élevé ou très élevé, un dépistage est recommandé par une mammographie tous les deux ans." },
        { "age": "Après 74 ans", "text": "La question du dépistage du cancer du sein doit être examinée au cas par cas avec un médecin." }
      ]
    },
    {
      "id": "comment",
      "title": "Le dépistage, comment ça marche ?",
      "intro": "Le dépistage du cancer du sein repose sur :",
      "steps": [
        "Un examen clinique des seins",
        "Une mammographie",
        "Éventuellement, d'autres examens peuvent être nécessaires (par exemple une échographie +/- biopsie, une IRM, etc.)"
      ],
      "paragraphs": [
        "Le dépistage permet de repérer une lésion avant l'apparition de symptômes, et notamment de détecter des cancers de petite taille et peu évolués avant qu'ils ne soient palpables. Le dépistage augmente les chances de guérison et permet la mise en place de traitements moins lourds et moins agressifs.",
        "L'invitation pour réaliser la mammographie vous est envoyée par courrier si vous ne disposez pas de compte AMELI : sans réaction de votre part, une deuxième relance intervient 6 mois après. Pour avoir de nouvelles étiquettes d'identification, vous pouvez vous adresser à la CPAM via le 3646 (service gratuit + coût d'un appel).",
        "Les médecins traitants pourront, courant 2024, disposer de la liste de leurs patientes qui n'ont pas réalisé leurs mammographies afin de mieux les sensibiliser."
      ]
    },
    {
      "id": "facteurs",
      "title": "Quels sont les facteurs qui augmentent le risque ?",
      "factors": [
        { "iconName": "CalendarDays", "label": "L'âge", "text": "Près de 80 % des cancers du sein se développent après 50 ans." },
        { "iconName": "Leaf", "label": "Nos modes de vie", "text": "Le tabac, l'alcool, le manque d'activité physique, une alimentation peu équilibrée… augmentent le risque de cancer, dont celui du sein." },
        { "iconName": "Users", "label": "Les antécédents", "text": "Antécédents médicaux (précédents cancers, affections du sein), personnels (exposition aux radiations médicales avant 30 ans) et familiaux (cancers)." }
      ]
    },
    {
      "id": "showroom",
      "title": "Le showroom – « cancer du sein »",
      "paragraphs": [
        "Visitez la nouvelle exposition interactive en ligne, pour informer et sensibiliser tous les publics et toutes les générations à l'intérêt du dépistage du cancer du sein.",
        "Une expérience immersive et pédagogique qui se présente sous la forme d'une visite virtuelle pour apporter des réponses aux différentes questions concernant le cancer du sein : les facteurs de risques, la prévention, les modalités de dépistage selon l'âge et le niveau de risque, les examens d'imagerie et les traitements.",
        "Le visiteur est accompagné tout au long de son parcours par Alice Detollenaere, mannequin et influenceuse, qui témoigne de l'intérêt d'un diagnostic précoce qui lui a sauvé la vie."
      ],
      "link": {
        "label": "Visualiser l'exposition interactive du showroom du sein",
        "url": "#showroom"
      }
    },
    {
      "id": "actions",
      "title": "Quelles actions sur votre territoire ?",
      "subtitle": "Les communes de votre CPTS se mobilisent",
      "events": [
        {
          "title": "Octobre Rose Pessacaise — 12ème édition",
          "text": "Vous aurez la possibilité de partager gratuitement un moment solidaire le mercredi 15 octobre 2025, place de la 5ème République.",
          "link": null
        },
        {
          "title": "Challenge du Ruban Rose",
          "text": "Manifestation caritative sous la forme d'une randonnée pédestre de 7 km et d'une course les 25 et 26 octobre 2025 sur Bordeaux.",
          "link": { "label": "challengedurubanrose.fr", "url": "https://challengedurubanrose.fr/bordeaux/" }
        },
        {
          "title": "La Maison RoseUp — Bordeaux",
          "text": "Un lieu qui accompagne les femmes atteintes d'un cancer du sein en proposant des ateliers, des conférences et de l'écoute par des professionnels qualifiés.",
          "link": { "label": "rose-up.fr", "url": "https://www.rose-up.fr/maisonroseup-bordeaux/" }
        },
        {
          "title": "Mobilisation du CHU de Bordeaux",
          "text": "Sensibilisation au dépistage du cancer du sein : nouvelle unité de sexologie inaugurée en janvier 2020.",
          "link": null
        },
        {
          "title": "Marche solidaire — Mérignac",
          "text": "Marche de 6 km à 12 km le samedi 15 octobre 2025. Le centre social animera également une soirée Octobre Rose au profit de Bergonié le 16/10/2025 à partir de 18h45.",
          "link": null
        }
      ]
    }
  ]
}
